Repository: MrSpockDe/UltimatePortfolio
Catalog: UltimatePortfolio/Localization/Localizable.xcstrings
Source language: en
Languages: de

source: **Modified:** %@
de: **zuletzt geändert:** %@

source: %lld issues
de: %lld Beiträge

source: Actions
de: Aktionen

source: Add Samples
de: Beispiel hinzufügen

source: Add tag
de: Tag hinzufügen

source: Add Tags
de: Tags hinzufügen

source: All
de: Alle

source: All Issues
de: Alle Beiträge

source: Awards
de: Auszeichnungen

source: Basic Information
de: Grundinformationen

source: Cancel
de: Abbruch

source: Check settings
de: Überprüfe die Einstellungen

source: Close Issue
de: Beitrag schließen

source: Closed
de: Abgeschlossen

source: CLOSED
de: ABGESCHLOSSEN

source: Copy Issue Title
de: Beitragstitel kopieren

source: Date Created
de: Erstellungdatum

source: Date Modified
de: Änderungsdatum

source: Delete
de: Löschen

source: Description
de: Beschreibung

source: Description goes here
de: Beschreibung hier einfügen

source: Enter the issue description here
de: Beschreibung hier eingeben

source: Enter the issue title here
de: Beitragstitel hier eingenen

source: Fetching offers ...
de: Hole Angebote ...

source: Filter issues or type # to add tags
de: Beiträge filtern oder # um Tag auszuwählen

source: Filters
de: Filter

source: Get access to the full app.
de: Voller Zugriff auf die komplette App.

source: Get the most out of our app
de: Holen Sie das Beste aus unserer App.

source: High
de: Hoch

source: High priority
de: Priorität hoch

source: In-app purchases are disabled.
de: In-app Käufe sind deaktiviert

source: Issues
de: Beiträge

source: Locked
de: Nicht freigeschaltet

source: Low
de: Niedrig

source: Medium
de: Mittel

source: New Issue
de: Neuer Beitrag

source: New name
de: Neuer Name

source: New Tag
de: Neues Tag

source: Newest to Oldest
de: Neuester zuerst

source: No Issue selected.
de: Kein Beitrag ausgewählt

source: No tags
de: Keine Tags

source: Oldest to Newest
de: Ältester zuerst

source: Ooops!
de: Oha!

source: Open
de: Offen

source: OPEN
de: OFFEN

source: Priority
de: Priorität

source: Re-open Issue
de: Beitrag wieder öffnen

source: Recent Issues
de: Neueste Beiträge

source: Reminder time
de: Erinnerung Zeitpunkt

source: Reminders
de: Erinnerung

source: Rename
de: Umbenennen

source: Rename tag
de: Tag umbenennen

source: Restore Purchases
de: Käufe wiederherstellen

source: Show awards
de: Zeige Auszeichnungen

source: Show reminder
de: Zeige Erinnerung

source: Smart Filters
de: Smarte Filter

source: Sorry, there was an error. Try again later.
de: Entschuldigung, ein Fehler ist aufgetreten. Versuchen Sie es später noch einmal.

source: Sort By
de: Sortieren nach

source: Sort Order
de: Sortierreihenfolge

source: There was a problem setting your notification. Plese check you have notifications enabled.
de: Ein Problem ist aufgetreten als die Benachrichtigung aktiviert werden sollte. Prüfe, ob Benachrichtigungen erlaubt sind.

source: Title
de: Titel

source: Try Again
de: Nochmal versuchen

source: Turn Filter Off
de: Filter auschalten

source: Turn Filter On
de: Filter einschalten

source: Unlocked %@
de: Freigeschaltet %@

source: Unlocked: %@
de: Freigeschaltet: %@

source: Upgrade today!
de: Upgrade jetzt!

source: You can't purchase the premium unlock, because ia-app purchases are disabled on this device. Please ask whomever manages your device for assistance.
de: Sie können premium unlock nicht kaufen, da in-app Käufe auf Ihrem Gerät deaktiviert sind. Bitte fragen Sie den Geräteadministrator um Hilfe.
